Repository: antoniocostajr01/ReadUp
Catalog: ReadUp/Localizable.xcstrings
Source language: en
Languages: pt_br

# sessionSummary.finalThoughts
source: Final Thoughts
pt_br: Pensamentos Finais

# sessionSummary.madeWith
source: Made with ReadUp
pt_br: Feito com ReadUp

# sessionSummary.ofPages
source: pages
pt_br: páginas

# sessionSummary.optionCardCaption
source: Ready to post as it is
pt_br: Pronto para postar do jeito que está

# sessionSummary.optionCardTitle
source: Just the card
pt_br: Só o card

# sessionSummary.optionPhotoCaption
source: Shoot with the card on top of it
pt_br: Tire uma foto com o card por cima

# sessionSummary.optionPhotoTitle
source: Your photo
pt_br: Sua foto

# sessionSummary.pagesRead
source: Pages
pt_br: Páginas

# sessionSummary.readyCaption
source: 1080 × 1920 — ready for Stories
pt_br: 1080 × 1920 — pronto para os Stories

# sessionSummary.saveChanges
source: Save Changes
pt_br: Salvar Alterações

# sessionSummary.sessionTime
source: Time
pt_br: Tempo

# sessionSummary.share
source: Share
pt_br: Compartilhar

# sessionSummary.shareOther
source: Share…
pt_br: Compartilhar…

# sessionSummary.shareToStories
source: Share to Stories
pt_br: Compartilhar nos Stories

# sessionSummary.storyOverline
source: Reading session
pt_br: Sessão de leitura

# sessionSummary.thoughtsPlaceholder
source: Capture any lingering thoughts from this session...
pt_br: Registre qualquer pensamento que ficou dessa sessão...

# sessionSummary.title
source: Session Summary
pt_br: Resumo da Sessão

# sessionSummary.totalCompletion
source: Done
pt_br: Lido

# tab.home
source: Home
pt_br: Início

# tab.library
source: Library
pt_br: Biblioteca

# tab.profile
source: Profile
pt_br: Perfil

source: Thriller
pt_br: Suspense
